"Title" = "Tashqi ko'rinish";
"PopupAt" = "Oyna:";
"PopupAtCursor" = "Kursor";
"PopupAtMenuBarIcon" = "Menu rasmi";
"PopupAtWindowCenter" = "Markazga joylashtirish";
"PopupAtScreenCenter" = "Ekran markazi";
"PopupAtLastPosition" = "Oxirgi pozitsiya";
"PopupAtLastLocationReset" = "Asil holatiga qaytarish";
"PopupAtTooltip" = "Qalqib chiquvchi oyna paydo bo'ladigan joyni o'zgartiring. \nStandart: kursor.";
"SearchVisibilityAlways" = "Har doim";
"SearchVisibilityDuringSearch" = "Qidiruv paytida";
"ActiveScreen" = "Faol ekran";
"PinTo" = "Mustahkamlash:";
"PinToTop" = "Yuqorida";
"PinToBottom" = "Pasda";
"PinToTooltip" = "Mustahkamlangan elementlarning joylashuvini o'zgartirish.Standart: Yuqorida.";
"ImageHeight" = "Rasm balandligi:";
"ImageHeightTooltip" = "Tasvirni oldindan ko'rishning maksimal balandligi.\nStandart: 40.\nMaslahat: Matn elementlariga o'xshash bo'lish uchun 16 ga o'rnating.";
"PreviewDelay" = "Ko‘rish kechikishi:";
"PreviewDelayTooltip" = "Oldindan ko'rish qalqib chiquvchi oyna paydo bo'lguncha millisekundlarda kechiktiring.\nStandart: 1500.";
"HighlightMatches" = "Ko'rsatish turi:";
"HighlightMatchColor" = "Rang";
"HighlightMatchBold" = "Qalin";
"HighlightMatchItalic" = "Kursiv";
"HighlightMatchUnderline" = "Tag Chiziq";
"HighlightMatchesTooltip" = "Qidiruv mosliklari uchun ta'kidlash uslubini o'zgartiring.\nStandart: Qalin.";
"ShowSpecialSymbols" = "Maxsus belgilarni ko'rsatish";
"ShowSpecialSymbolsTooltip" = "Yangi qatorlarni, yorliqlarni, bosh va keyingi bo'shliqlarni maxsus belgilar orqali ko'rsatish.";
"ShowMenuIcon" = "Menyu ikonini ko'rsatish";
"ShowRecentCopyInMenuBar" = "Menyu belgisi yonida oxirgi nusxani ko'rsatish";
"ShowSearchField" = "Qidiruv maydonini ko'rsatish";
"ShowTitleBeforeSearchField" = "Qidiruv maydonidan oldin sarlavhani ko'rsatish";
"ShowApplicationIcons" = "Ilova piktogrammalarini ko'rsatish";
"ShowFooter" = "Pastki qismni ko'rsatish";
"OpenPreferencesWarning" = "⚠️ ⌘ ni bosing, pastgi qisimni yashiradi.";
